/* No comment provided by engineer. */
"%@ copied to clipboard" = "%@ 클립보드에 복사";

/* No comment provided by engineer. */
"%d Confirmations" = "%d 확인";

/* No comment provided by engineer. */
"%d Transactions" = "%d 개 트랜잭션";

/* No comment provided by engineer. */
"Account Settings" = "계정 설정";

/* No comment provided by engineer. */
"Add to Address book?" = "주소록에 추가?";

/* No comment provided by engineer. */
"An error occured validating your PIN code with the remote server. You may be offline or blockchain may be experiencing difficulties. Would you like retry validation or instead enter your password manually?" = "오류가 발생 원격 서버와 핀 코드의 유효성을 검사 했습니다. 당신이 오프 라인 될 수 있습니다 또는 blockchain 어려움을 겪고 있습니다. 유효성 검사를 다시 시도 하거나 대신 수동으로 비밀 번호를 입력 시겠습니까?";

/* No comment provided by engineer. */
"An error was encountered loading your wallet. You may be offline or Blockchain is experiencing difficulties. Please close the application and try again later or re-pair you device." = "오류가 당신의 지갑을 로드 하는 동안 발생 했습니다. 당신이 오프 라인 될 수 있습니다 또는 Blockchain는 어려움을 겪고 있다. 제발 응용 프로그램을 닫고 나중에 다시 시도 하십시오 또는 당신이 장치를 다시 쌍.";

/* No comment provided by engineer. */
"Any Address" = "모든 주소";

/* No comment provided by engineer. */
"Archive" = "아카이브 주소";

/* No comment provided by engineer. */
"Archived" = "보관";

/* No comment provided by engineer. */
"Automatically" = "자동으로";

/* No comment provided by engineer. */
"Before accessing your wallet, please choose a pin number to use to unlock your wallet. It's important you remember this pin as it cannot be reset or changed without first unlocking the app." = "당신의 지갑에 액세스 하기 전에 당신의 지갑의 잠금을 해제를 사용 하 여 pin 번호를 선택 하십시오. 그것은 중요 당신이 기억이 pin 재설정 하거나 첫 번째 응용 프로그램을 잠금 해제 하지 않고도 변경할 수 없습니다.";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Cannot save PIN Code while wallet is not initialized or password is null" = "지갑 초기화 되지 않은 암호는 null 또는 핀 코드를 저장할 수 없습니다.";

/* No comment provided by engineer. */
"Change PIN" = "변경 핀";

/* No comment provided by engineer. */
"Close App" = "응용 프로그램을 닫습니다";

/* No comment provided by engineer. */
"Confirm Payment" = "결제 확인";

/* No comment provided by engineer. */
"Confirm payment of %@ (%@) to %@" = "@ %1 달러의 지불을 확인 (%2$@) @ %3 $";

/* No comment provided by engineer. */
"Send from..." = "보내...";

/* No comment provided by engineer. */
"Send to..." = "보내기...";

/* No comment provided by engineer. */
"Create Wallet" = "지갑 만들기";

/* No comment provided by engineer. */
"Decrypted PIN Password length 0" = "해독 된 핀 암호 길이 0";

/* No comment provided by engineer. */
"Decrypting Private Key" = "개인 키의 암호 해독";

/* No comment provided by engineer. */
"Enter Password" = "비밀 번호를 입력";

/* No comment provided by engineer. */
"Error" = "오류";

/* No comment provided by engineer. */
"Failed To Load Wallet" = "지갑을 로드 하지 못했습니다.";

/* No comment provided by engineer. */
"No internet connection." = "인터넷 연결입니다.";

/* No comment provided by engineer. */
"Connection timed out. Please check your internet connection." = "연결 시간 초과. 귀하의 인터넷 연결을 확인 하십시오.";

/* No comment provided by engineer. */
"Empty response from server." = "서버에서 빈 응답입니다.";

/* No comment provided by engineer. */
"Invalid server response. Please check your internet connection." = "잘못 된 서버 응답입니다. 귀하의 인터넷 연결을 확인 하십시오.";

/* No comment provided by engineer. */
"Forget Details" = "내용을 잊지합니다";

/* No comment provided by engineer. */
"Forget Wallet" = "지갑 잊어";

/* No comment provided by engineer. */
"How would you like to pair?" = "어떻게 쌍을 원하십니까?";

/* No comment provided by engineer. */
"If you already have a Blockchain Wallet, choose Pair Device; otherwise, choose Create Wallet.    It's Free! No email required." = "Blockchain 지갑 이미 선택 쌍 장치; 그렇지 않으면, 지갑 만들기를 선택 합니다.    그것은 무료입니다! 필요한 없음 이메일입니다.";

/* No comment provided by engineer. */
"Imported Private Key %@" = "가져온된 개인 키 %@";

/* No comment provided by engineer. */
"Information" = "정보";

/* No comment provided by engineer. */
"Invalid email address." = "잘못 된 이메일 주소입니다.";

/* No comment provided by engineer. */
"Invalid GUID" = "잘못 된 GUID";

/* No comment provided by engineer. */
"Invalid Identifier" = "잘못 된 식별자";

/* No comment provided by engineer. */
"Invalid Send Value" = "금액을 입력 해 주시기 바랍니다";

/* No comment provided by engineer. */
"Invalid Shared Key" = "잘못 된 공유 키";

/* No comment provided by engineer. */
"Invalid Status Code Returned %@" = "@ %를 반환 하는 잘못 된 상태 코드";

/* No comment provided by engineer. */
"Invalid to bitcoin address" = "잘못 된 bitcoin 주소";

/* No comment provided by engineer. */
"Loading External Page" = "외부 페이지 로드";

/* No comment provided by engineer. */
"Logout" = "로그 아웃";

/* No comment provided by engineer. */
"Do you really want to log out?" = "로그 아웃 하 시겠습니까?";

/* No comment provided by engineer. */
"Please enter your PIN" = "귀하의 PIN을 입력 해 주시기 바랍니다";

/* No comment provided by engineer. */
"Please enter a new PIN" = "새 PIN을 입력 해 주시기 바랍니다";

/* No comment provided by engineer. */
"Confirm your PIN" = "PIN 확인";

/* No comment provided by engineer. */
"Incorrect PIN. Please retry." = "잘못 된 PIN입니다. 다시 시도 하시기 바랍니다.";

/* No comment provided by engineer. */
"News, Price & Charts" = "뉴스, 가격 & 차트";

/* No comment provided by engineer. */
"Manually" = "수동으로";

/* No comment provided by engineer. */
"No" = "없음";

/* No comment provided by engineer. */
"No Label" = "레이블이 없습니다";

/* No comment provided by engineer. */
"No Password Entered" = "입력 한 비밀 번호";

/* No comment provided by engineer. */
"OK" = "괜찮았던 것";

/* No comment provided by engineer. */
"Open Account Settings, Logout or change your pin below." = "계정 설정, 로그 아웃 열거나 아래에 귀하의 pin을 변경 합니다.";

/* No comment provided by engineer. */
"Options" = "옵션";

/* No comment provided by engineer. */
"Pair Device" = "쌍 장치";

/* No comment provided by engineer. */
"Parsing Pairing Code" = "페어링 코드 구문 분석";

/* No comment provided by engineer. */
"Password must 10 characters or longer" = "암호 10 문자 이어야 이상";

/* No comment provided by engineer. */
"Passwords do not match" = "암호가 일치 하지 않습니다.";

/* No comment provided by engineer. */
"Payment Sent!" = "결제 보냈습니다!";

/* No comment provided by engineer. */
"PIN Encrypted String is nil" = "핀 암호화 문자열은 없음";

/* No comment provided by engineer. */
"PIN Response Object key or value length 0" = "핀 응답 개체 키 또는 값 길이 0";

/* No comment provided by engineer. */
"PIN Response Object success length 0" = "핀 응답 개체 성공 길이 0";

/* No comment provided by engineer. */
"PIN Saved Successfully" = "성공적으로 저장 하는 핀";

/* No comment provided by engineer. */
"PIN Validation cannot be completed. Please enter your wallet password manually." = "PIN 유효성 검사를 완료할 수 없습니다. 지갑 암호를 수동으로 입력 하십시오.";

/* No comment provided by engineer. */
"PIN Validation Error" = "PIN 유효성 검사 오류";

/* No comment provided by engineer. */
"Please choose another PIN" = "다른 핀을 선택 하십시오";

/* No comment provided by engineer. */
"Please enter your 36 character wallet identifier correctly. It can be found in the welcome email on startup." = "36 캐릭터 지갑 식별자를 올바르게 입력 해 주시기 바랍니다. 그것은 시작에 환영 이메일에서 찾을 수 있습니다.";

/* No comment provided by engineer. */
"Please provide an email address." = "이메일 주소를 제공 하십시오.";

/* No comment provided by engineer. */
"Retry Validation" = "유효성 검사 다시 시도";

/* No comment provided by engineer. */
"Scan Watch Only Address?" = "시계만 주소 스캔?";

/* No comment provided by engineer. */
"Second Password Incorrect" = "두 번째 비밀 번호 잘못 된";

/* No comment provided by engineer. */
"Send Payment From:" = "지불을 보내기:";

/* No comment provided by engineer. */
"Send Payment To:" = "지불을 보내기:";

/* No comment provided by engineer. */
"Server Returned Null Status Code" = "Null 상태 코드를 반환 하는 서버";

/* No comment provided by engineer. */
"Success" = "성공";

/* No comment provided by engineer. */
"The private key you are attempting to import is encrypted. Please enter the password below." = "수입 하려고 하는 개인 키 암호화 됩니다. 아래에 암호를 입력 해 주시기 바랍니다.";

/* No comment provided by engineer. */
"This action requires the second password for your bitcoin wallet. Please enter it below and press continue." = "이 이렇게는 bitcoin 지갑에 대 한 두 번째 암호를 요구 한다. 제발 아래 입력 하 고 누르면 계속.";

/* No comment provided by engineer. */
"This will erase all wallet data on this device. Please confirm you have your wallet information saved elsewhere otherwise any bitcoins in this wallet will be inaccessible!!" = "이이 장치에 모든 지갑 데이터를 지울 것 이다. 당신은 당신의 지갑에 저장 된 정보 다른 곳에서 그렇지 않으면 어떤 bitcoins이 지갑 것입니다 액세스할 수 없습니다 확인 하십시오!";

/* No comment provided by engineer. */
"Unarchive" = "주소 UNARCHIVE";

/* No comment provided by engineer. */
"Unconfirmed" = "미확인";

/* No comment provided by engineer. */
"Unsupported Private Key Format" = "지원 되지 않는 개인 키 형식";

/* No comment provided by engineer. */
"User Declined" = "사용자 거부";

/* No comment provided by engineer. */
"Wallet address %@ has funds available to spend. However the private key needs to be scanned from a paper wallet or QR Code. Would you like to scan the private key now?" = "@ 지갑 주소 % 자금을 보낼 수 있다. 그러나 개인 키 종이 지갑 또는 QR 코드 스캔 될 필요가 있다. 개인 키를 지금 검사 하 시겠습니까?";

/* No comment provided by engineer. */
"Wallet Paired Successfully." = "지갑에 성공적으로 대응.";

/* No comment provided by engineer. */
"Warning!!!" = "경고!";

/* No comment provided by engineer. */
"Welcome Back" = "안녕하세요";

/* No comment provided by engineer. */
"Welcome to Blockchain Wallet" = "오신 것을 환영 합니다 Blockchain 지갑";

/* No comment provided by engineer. */
"Would you like to add the bitcoin address %@ to your address book?" = "Bitcoin 주소 %@ 주소록에 추가 하 시겠습니까?";

/* No comment provided by engineer. */
"Yes" = "예";

/* No comment provided by engineer. */
"You have no active bitcoin addresses available for sending" = "당신은 활성 bitcoin 주소가 전송에 사용할 수 있는";

/* No comment provided by engineer. */
"You must enter a destination address" = "대상 주소를 입력 해야 합니다.";

/* No comment provided by engineer. */
"You must enter a label" = "레이블을 입력 해야 합니다.";

/* No comment provided by engineer. */
"Your wallet was successfully created." = "당신의 지갑은 성공적으로 만들어졌습니다.";

/* No comment provided by engineer. */
"Close" = "닫기";

/* No comment provided by engineer. */
"Back" = "뒤로";

/* No comment provided by engineer. */
"New Wallet" = "새 지갑";
